/* Bundle display name */
"CFBundleDisplayName" = "Terminal";

/* Get Info string */
"CFBundleGetInfoString" = "";

/* Localized versions of Info.plist keys */
"CFBundleName" = "Terminal";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "© 1991–2023 Apple Inc. Alle Rechte vorbehalten.";

/* (No Comment) */
"Terminal session" = "Terminal-Session";

/* (No Comment) */
"Terminal settings" = "Terminal-Einstellungen";

/* (No Comment) */
"Terminal shell script" = "Terminal-Shell-Skript";

